<h1><?php echo $text['dataprotect']; ?>

<h3>Заштита података</h3>
<font size="3">
<p>Власник ове веб странице врло озбиљно схвата заштиту ваших личних података. Према вашим личним подацима односимо се поверљиво и 
 у складу са законским прописима о заштити података и овом политиком приватности.</p>

<p>Употреба наше веб странице је могућа без давања личних података. Када се траже лични подаци  (на пример, име и адреса 
    е-поште које сте унели на контакт обрасцу), дати су добровољно и ови подаци неће бити прослеђени трећим лицима. </p>

<p>Такође напомињемо односно истичемо да слање информација путем Интернета подлеже безбедносним проблемима.
    Потпуна заштита података од приступа трећим лицима није могућа.</p></font>

<h3>Cookies/Колачићи</h3>
<font size="3">
<p>Ова веб локација користи колачиће. Колачићи не штете вашем рачунару и не садрже вирусе. Колачићи обављају важне функције 
    у раду ове веб странице. Колачићи (енг. Cookies) су мале текстуалне датотеке које се на вашем рачунару чувају у прегледачу.</p>

<p>Већина колачића које користимо су „session cookies“. Они се аутоматски бришу када затворите прегледач. Остали колачићи 
    остају сачувани на уређају док их не избришете. Ови колачићи нам омогућавају да препознамо ваш прегледач следећи пут када га посетите
	и вратите неке своје поставке (на пример, жељени језик).</p>

<p>Можете да конфигуришете поставке претраживача тако да будете обавештени о подешавању колачића и дозволи колачића само у одређеним случајевима. 
     Онемогућавање колачића може ограничити функционалност ове веб странице.</p></font>

<h3>Датотеке дневника сервера</h3>
<font size="3">
<p>Пружалац (енг. Povider) ових страница аутоматски прикупља и чува податке у датотекама дневника сервера, које Ваш прегледач 
    преноси нама. И они су:</p>

	<ul>
		<li>Врста и верзија прегледача</li>
		<li>Оперативни систем</li>
		<li>УРЛ препоруке</li>
		<li>Име домаћина рачунара који приступа</li>
		<li>IP адреса (анонимна)</li>
		<li>Време тражења</li>
	</ul>
<p>Ови подаци се не могу доделити одређеним особама. Ови подаци се неће спајати са другим изворима података. 
    Придржавамо си право да ретроспективно проверимо ове податке уколико постанемо свесни конкретних назнака за нелегалну употребу.</p></font>

<h3>Контакт образац/форма</h3>
<font size="3">
<p>Ако нам пошаљете упите преко контакт обрасца, ваше податке из обрасца за упит, укључујући податке за контакт које сте навели тамо, 
    биће сачувани у циљу обраде захтева и у случају накнадних питања. Наравно, нећемо преносити ове податке.</p></font>

<h3>Право на информације, отказивање, блокирање</h3><font size="3">
<p>У сваком тренутку имате право да добијете информације о сачуваним личним подацима, њиховом пореклу и примаоцима и 
     сврхе било које обраде или преноса, заједно са правом на исправљање, блокирање или брисање ових података. За даље информације 
	 о личним подацима можете <b><a href="suggest.php">да нас контактирате у било које време</a>.</b></p></font>
</br>
</br>