<h1><?php echo $text['dataprotect']; ?>

<h3>Защита данных</h3>
<p>Владельцы этого сайта очень серьезно относятся к защите ваших персональных данных. Мы обрабатываем Ваши персональные данные конфиденциально и 
в соответствии с законодательством о защите персональных данных и настоящей политикой конфиденциальности.</p>

<p>Использование нашего сайта возможно без предоставления персональных данных. Когда запрашивается личная информация (например, имя и фамилия 
 адрес электронной почты в контактной форме), она предоставляется добровольно. Эти данные не будут переданы третьим лицам.</p>

<p>Мы отмечаем, что отправка информации через Интернет связана с вопросами безопасности. 
 Абсолютная защита данных от доступа третьих лиц невозможна.</p>

<h3>Файлы cookie</h3>
<p>Этот сайт использует cookies. Файлы cookie не причиняют вреда вашему компьютеру и не содержат вирусов. Файлы cookie выполняют важные функции
 в работе этого сайта. Cookies-это небольшие текстовые файлы, которые хранит на Вашем компьютере 
	Ваш браузер.</p>

<p>Большинство cookies, которые мы используем, это "сеансовые куки". Они автоматически удаляются при закрытии браузера. Другие файлы cookie 
 хранятся до тех пор, пока Вы их не удалите. Эти файлы cookie позволяют нам распознавать Ваш браузер при следующем посещении
 и восстановить Ваши предпочтения (например, выбранный язык).</p>

<p>Вы можете настроить браузер таким образом, чтобы получать информацию о настройках файлов cookie и разрешать их использование только в определенных случаях. 
 Отключение cookies может ограничить функциональность этого сайта.</p>

<h3>Файлы журнала сервера</h3>
<p>Поставщик этих страниц автоматически собирает и хранит информацию в файлах журналов сервера, которую Ваш браузер 
 передает нам, это:</p>

	<ul>
		<li>Тип и версия браузера</li>
		<li>Операционная система</li>
		<li>URL источника ссылки</li>
		<li>Имя хоста компьютера</li>
		<li>IP-адрес (анонимизированный)</li>
		<li>Время запроса</li>
	</ul>
<p>Эти данные не могут указывать на конкретные лица. Эти данные не будут объединены с другими источниками данных. 
 Мы оставляем за собой право проверить эти данные ретроспективно, если нам станет известно о конкретных признаках незаконного использования.</p>

<h3>Контактная форма</h3>
<p>Если вы отправляете нам запросы через контактную форму, ваши данные из формы запроса, включая контактные данные, которые Вы предоставили там, 
 будут храниться для обработки запроса и в случае последующих вопросов. Конечно, мы не будем передавать эти данные.</p>

<h3>Право на информацию, аннулирование, блокирование</h3>
<p>В любой момент вы имеете право получить информацию о ваших сохраненных персональных данных, их происхождении и получателях и 
 целях любой обработки или передачи, а также право на исправление, блокирование или удаление этих данных. Для дополнительной информации 
 о персональных данных Вы можете <a href="suggest.php">связаться с нами</a> в любое время.</p>